<?
/*
 * Изменено: 15 декабря 2021, среда
 * Автор: Артамонов Денис <software.engineer@internet.ru>
 * copyright (c) 2021
 */

$aMenuLinks = [
	[
		"О компании",
		"/company/",
		[],
		[],
		"",
	],
	[
		"Интернет-магазин",
		"/catalog/",
		[],
		[],
		"",
	],
	[
		"Акции",
		"/company/actions/",
		[],
		[],
		"",
	],
	[
		"Сотрудничество",
		"/cooperation/",
		[],
		[],
		"",
	],
	[
		"Эликсир Мегре",
		"/elixir-cedar/",
		[],
		[],
		"",
	],
	/*[
		"Кедровый дом",
		"/cedar-house/",
		[],
		[],
		"",
	],*/
	[
		"Таежное производство",
		"/taiga-production/",
		[],
		[],
		"",
	],
	[
		"Производители",
		"/manufacturers/",
		[],
		[],
		"",
	],
	[
		"Контакты",
		"/company/contacts/",
		[],
		[],
		"",
	],
	[
		"Вопросы-Ответы",
		"/faq/",
		[],
		[],
		"",
	],
	[
		"Где купить нашу продукцию",
		"/dealers/",
		[],
		[],
		"",
	],
	[
		"Доставка, оплата и возврат",
		"/delivery/",
		[],
		[],
		"",
	],
	[
		"Новости",
		"/company/news/",
		[],
		[],
		"",
	],
	[
		"Видео",
		"/company/video/",
		[],
		[],
		"",
	],
	[
		"Статьи",
		"/articles/",
		[],
		[],
		"",
	],
];
?>