<? require($_SERVER['DOCUMENT_ROOT'] . '/bitrix/header.php');
$APPLICATION->SetTitle("Политика конфиденциальности"); ?><section class="privacy">
<div class="container">
	<div class="page-title">
		 ПОЛИТИКА КОНФИДЕНЦИАЛЬНОСТИ
	</div>
	<div class="content-side">
		<div class="column-content">
			 Настоящий документ «Политика конфиденциальности» (далее – «Политика») представляет собой правила использования сайтом – <a href="https://www.megre.ru"><b>www.megre.ru</b></a> [ООО «Звенящие Кедры»] (далее – Оператор) персональной информации субъекта персональных данных – Пользователя, которую Оператор может получить о Пользователе во время использования им Сайта, любого из сервисов, служб, программ, продуктов или услуг Оператора (далее – Сайт) и в ходе исполнения Оператором любых соглашений и договоров с Пользователем. Использование Сайта означает безоговорочное согласие Пользователя с настоящей Политикой и указанными в ней условиями обработки его персональной информации; в случае несогласия с этими условиями Пользователь должен воздержаться от использования Сайта.<br>
 <br>
 <br>
			 1. Общие положения политики<br>
 <br>
			 1.1. Настоящая Политика является неотъемлемой частью Публичной оферты (далее – «Оферта»), размещенной в сети Интернет <a href="http://www.megre.ru/public-offer/"><b>http://www.megre.ru/public-offer/</b></a>, Пользовательского соглашения, а также иных заключаемых с Пользователем договоров, когда это прямо предусмотрено их условиями.<br>
 <br>
			 1.2. Настоящая Политика составлена в соответствии с Федеральным законом «О персональных данных» № 152-ФЗ от 27 июля 2006 г., Федеральным законом «О связи» от 07.07.2003 г. №126-ФЗ, а также иными нормативно-правовыми актами Российской Федерации в области защиты и обработки персональных данных и действует в отношении всех персональных данных, которые Оператор может получить от Пользователя, являющегося стороной по гражданско-правовому договору.<br>
 <br>
			 1.3. Оператор имеет право вносить изменения в настоящую Политику (в том числе, в любую из его частей) без уведомления Пользователя. Пользователь обязуется регулярно отслеживать изменения в Политике, размещенной на Сайте. При внесении изменений в заголовке Политики указывается дата последнего обновления редакции. Новая редакция Политики вступает в силу с момента ее размещения на Сайте либо доведения до сведения Пользователя в иной удобной форме, если иное не предусмотрено новой редакцией Политики.<br>
 <br>
			 1.4. К настоящей Политике, включая толкование ее положений и порядок принятия, исполнения, изменения и прекращения, подлежит применению законодательство Российской Федерации.<br>
 <br>
			 1.5. Действующая редакция Политики размещена на Сайте <a href="http://www.megre.ru/privacy-policy/"><b>http://www.megre.ru/privacy-policy/</b></a>.<br>
 <br>
 <br>
			 2. Персональная информация Пользователей, которую обрабатывает Сайт<br>
 <br>
			 2.1. Под персональной информацией в настоящей Политике понимается:<br>
 <br>
			 персональные данные, предоставляемые Пользователем самостоятельно при заполнении любой из регистрационных форм в разделах «РЕГИСТРАЦИЯ», «ОБРАТНАЯ СВЯЗЬ», «ЗАКАЗАТЬ ЗВОНОК», «ОФОРМИТЬ ЗАКАЗ» или в процессе использования Сайта. Обязательная для предоставления Сайтом информация помечена специальным образом. Иная информация предоставляется Пользователем на его усмотрение;<br>
 <br>
			 данные, которые передаются в автоматическом режиме Сайту в процессе их использования с помощью установленного на устройстве Пользователя программного обеспечения, в том числе IP-адрес, данные файлов cookie, информация о браузере Пользователя (или иной программе, с помощью которой осуществляется доступ к Сайту), технические характеристики оборудования и программного обеспечения, используемых Пользователем, дата и время доступа к Сайту, адреса запрашиваемых страниц и иная подобная информация;<br>
 <br>
			 иная информация о Пользователе, обработка которой предусмотрена условиями использования Сайта.<br>
 <br>
			 2.2. Настоящая Политика применима только к информации, обрабатываемой в ходе использования Сайта. Сайт не контролирует и не несет ответственность за обработку информации сайтами третьих лиц, на которые Пользователь может перейти по ссылкам, доступным на Сайте.<br>
 <br>
			 2.3. Сайт не проверяет достоверность персональной информации, предоставляемой Пользователем, и не имеет возможности оценивать его дееспособность. Однако Сайт исходит из того, что Пользователь предоставляет достоверную и достаточную персональную информацию и поддерживает эту информацию в актуальном состоянии.<br>
 <br>
 <br>
			 3. Цели обработки персональных данных Пользователей<br>
 <br>
			 3.1. Обработка вышеуказанных персональных данных будет осуществляться путем смешанной обработки персональных данных (неавтоматизированной и автоматизированной), включая, сбор, систематизацию, накопление, хранение, уточнение (обновление, изменение), передачу, обезличивание, блокирование, уничтожение персональных данных.<br>
 <br>
 <br>
			 3.2. Сайт собирает и хранит в базе данных Сайта в зашифрованном виде с правом доступа для просмотра исключительно Сайтом только ту персональную информацию, которая необходима для предоставления сервисов или исполнения соглашений и договоров с Пользователем, за исключением случаев, когда законодательством предусмотрено обязательное хранение персональных данных в течение определенного законом срока.<br>
 <br>
 <br>
			 3.3. Персональные данные Пользователя Сайт обрабатывает в следующих целях:<br>
 <br>
			 идентификация стороны в рамках использования сервисов Сайта;<br>
 <br>
			 предоставление Пользователю персонализированных сервисов и услуг в рамках исполнения соглашений и договоров;<br>
 <br>
			 направление в адрес Пользователя уведомлений, касающихся предоставляемых услуг/работ;<br>
 <br>
			 подготовка и направление ответов на запросы Пользователей;<br>
 <br>
			 направление в адрес Пользователя информации, в том числе рекламной, о мероприятиях/товарах/услугах/работах Оператора.<br>
 <br>
 <br>
			 4. Условия обработки персональных данных Пользователей и их передача третьим лицам<br>
 <br>
			 4.1. В отношении персональных данных Пользователя сохраняется их конфиденциальность, кроме случаев добровольного предоставления Пользователем информации о себе для общего доступа неограниченному кругу лиц.<br>
 <br>
			 4.2. Сайт вправе передать персональные данные Пользователя третьим лицам в следующих случаях:<br>
 <br>
			 пользователь выразил согласие на такие действия;<br>
 <br>
			 передача необходима для исполнения определенного соглашения или договора с Пользователем;<br>
 <br>
			 передача предусмотрена российским или иным применимым законодательством в рамках установленной законодательством процедуры;<br>
 <br>
			 такая передача происходит в рамках продажи или иной передачи бизнеса (полностью или в части), при этом к приобретателю переходят все обязательства по соблюдению условий настоящей Политики применительно к полученной им персональной информации;<br>
 <br>
			 в целях обеспечения возможности защиты прав и законных интересов Сайта или третьих лиц в случаях, когда Пользователь нарушает Пользовательское соглашение Сайта, настоящую Политику, либо документы, содержащие условия использования конкретных сервисов.<br>
 <br>
			 в результате обработки персональных данных Пользователя путем их обезличивания получены обезличенные статистические данные, которые передаются третьему лицу для проведения исследований, выполнения работ или оказания услуг по поручению Сайта.<br>
 <br>
 <br>
			 5. Изменение и удаление персональных данных.<br>
 <br>
			 Обязательное хранение данных<br>
 <br>
			 5.1. Пользователь может в любой момент изменить (обновить, дополнить) предоставленные им персональные данные или их часть, обратившись к Сайту по адресам, указанным в разделе 8 настоящей Политики.<br>
 <br>
			 5.2. Права, предусмотренные п. 5.1. настоящей Политики могут быть ограничены в соответствии с требованиями законодательства. Например, такие ограничения могут предусматривать обязанность Сайта сохранить измененные или удаленные Пользователем данные на срок, установленный законодательством, и передать такие данные в соответствии с законодательно установленной процедурой государственному органу.<br>
 <br>
 <br>
			 6. Обработка персональной информации при помощи файлов Cookie и счетчиков<br>
 <br>
			 6.1. Файлы cookie, передаваемые Сайтом оборудованию Пользователя и оборудованием Пользователя Сайту, могут использоваться Сайтом для предоставления Пользователю персонализированных сервисов, для таргетирования рекламы, которая показывается Пользователю, в статистических и исследовательских целях, а также для улучшения Сайта.<br>
 <br>
			 6.2. Пользователь осознает, что оборудование и программное обеспечение, используемые им для посещения сайтов в сети интернет могут обладать функцией запрещения операций с файлами cookie (для любых сайтов или для определенных сайтов), а также удаления ранее полученных файлов cookie.<br>
 <br>
			 6.3. Сайт вправе установить, что предоставление определенного сервиса или услуги возможно только при условии, что прием и получение файлов cookie разрешены Пользователем.<br>
 <br>
			 6.4. Структура файла cookie, его содержание и технические параметры определяются Сайтом и могут изменяться без предварительного уведомления Пользователя.<br>
 <br>
			 6.5. Счетчики, размещенные Сайтом, могут использоваться для анализа файлов cookie Пользователя, для сбора и обработки статистической информации об использовании Сайта, а также для обеспечения работоспособности Сайта в целом или их отдельных функций в частности. Технические параметры работы счетчиков определяются Сайтом и могут изменяться без предварительного уведомления Пользователя.<br>
 <br>
 <br>
			 7. Защита персональных данных Пользователя<br>
 <br>
			 7.1. Сайт предпринимает необходимые и достаточные организационные и технические меры для защиты персональных данных Пользователя от неправомерного или случайного доступа, уничтожения, изменения, блокирования, копирования, распространения, а также от иных неправомерных действий с ними третьих лиц.<br>
 <br>
 <br>
			 8. Заключительные положения<br>
 <br>
			 8.1. Заполняя любую из регистрационных форм на Сайте или посещая страницы Сайта, Пользователь автоматически принимает условия Политики конфиденциальности. Предоставив свои персональные данные, Пользователь подтверждает, что прочитал и выразил полное согласие с условиями Политики конфиденциальности без какого-либо изменения или дополнения, и разрешил Оператору обработку своих персональных по форме Согласия, как она утверждена в Приложении 1 к настоящей Политике.<br>
 <br>
			 8.2. Все предложения, вопросы, запросы и иные обращения по поводу настоящей Политики и использования своих персональных данных Пользователь вправе направлять Сайту:<br>
 <br>
			 - по адресу электронной почты: <a href="mailto:admin@megre.ru"><b>admin@megre.ru</b></a>.<br>
 <br>
			 - по почтовому адресу: 630121, г. Новосибирск, а/я 44 ООО «Звенящие Кедры».<br>
 <br>
 <br>
 <br>
			<p style="text-align: right">
				 Приложение 1
			</p>
 <br>
 <br>
			<p style="text-align: right">
				 к Политике конфиденциальности сайта <a href="http://www.megre.ru"><b>www.megre.ru</b></a>
			</p>
 <br>
 <br>
			<h3>ФОРМА</h3>
 <br>
 <br>
			 Согласие на обработку персональных данных<br>
 <br>
 <br>
			 Субъект персональных данных – Пользователь Сайта <a href="https://www.megre.ru"><b>www.megre.ru</b></a> (ООО «Звенящие Кедры») настоящим в соответствии с Федеральным законом № 152-ФЗ «О персональных данных» от 27.07.2006 года, Федеральным законом №126-ФЗ «О связи» от 07.07.2003 г. свободно, своей волей и в своем интересе выражаю свое безусловное согласие на обработку моих персональных данных ООО «Звенящие Кедры», зарегистрированным в соответствии с законодательством РФ по адресу: 630121, Новосибирская область, город Новосибирск, улица Невельского, д. 69, квартира 91 (далее по тексту - Оператор).<br>
 <br>
 <br>
			 Персональные данные – любая информация, относящаяся к определенному или определяемому на основании такой информации физическому лицу.<br>
 <br>
 <br>
			 Настоящее Согласие выдано мною на обработку следующих персональных данных:<br>
 <br>
			 - фамилия, имя, отчество;<br>
 <br>
			 - E-mail;<br>
 <br>
			 - контактный телефон (мобильный, стационарный);<br>
 <br>
			 - город и фактический адрес доставки;<br>
 <br>
			 - метаданные пользователя сайта (cookie, данные об IP-адресе, информация о браузере Пользователя (или иной программе, с помощью которой осуществляется доступ к Сайту), технические характеристики оборудования и программного обеспечения, используемых Пользователем, дата и время доступа к Сайту, адреса запрашиваемых страниц и иная подобная информация).<br>
 <br>
 <br>
			 Данное согласие дается Оператору для обработки моих персональных данных в следующих целях: - идентификация стороны в рамках использования сервисов Сайта;<br>
 <br>
			 - предоставление Пользователю персонализированных сервисов и услуг в рамках исполнения соглашений и договоров;<br>
 <br>
			 - направление в адрес Пользователя уведомлений, касающихся предоставляемых услуг/работ;<br>
 <br>
			 - подготовка и направление ответов на запросы Пользователя;<br>
 <br>
			 - направление в адрес Пользователя информации, в том числе рекламной, о мероприятиях/товарах/услугах/работах Оператора.<br>
 <br>
 <br>
			 Согласие дано Оператору для совершения следующих действий с моими персональными данными с использованием средств автоматизации и/или без использования таких средств: сбор, систематизация, накопление, хранение, уточнение (обновление, изменение), использование, обезличивание, а также осуществление любых иных действий, предусмотренных действующим законодательством РФ как неавтоматизированными, так и автоматизированными способами.<br>
 <br>
 <br>
			 Персональные данные передаются в электронной форме по каналам связи сети «Интернет» для реализации целей, указанных в настоящем <a href="https://wizart.space/terms-of-use/"><b>Согласии</b></a>, <a href="https://wizart.space/public-offer/"><b>Оферте</b></a>, Политике конфиденциальности, <a href="https://wizart.space/terms-of-use/"><b>Пользовательском соглашении</b></a>&nbsp;и могут быть переданы третьим лицам, в соответствии с разделом 4 Политики конфиденциальности, для реализации целей, указанных в настоящем согласии.<br>
 <br>
 <br>
			 В целях дополнительной защиты от мошеннических действий указанные Пользователем персональные данные могут быть переданы банку, осуществляющему транзакции по оплате оформленных заказов.<br>
 <br>
 <br>
			 Персональные данные субъекта персональных данных подлежат хранению в базе данных Сайта в зашифрованном виде и доступы для просмотра исключительно Сайтом в течение сроков, установленных законодательством РФ. По достижении целей обработки или в случае утраты необходимости в достижении этих целей, персональные данные уничтожаются.<br>
 <br>
 <br>
			 Настоящее согласие действует до момента его отзыва путем направления соответствующего уведомления на электронный адрес <a href="mailto:admin@megre.ru"><b>admin@megre.ru</b></a>. Оператор прекратит обработку персональных данных в течение 3 (трех) рабочих дней, о чем будет направлено письменное уведомление субъекту персональных данных в течение 10 (десяти) рабочих дней на адрес электронной почты, с которой поступило уведомление об отзыве согласия.<br>
 <br>
 <br>
			 В случае отзыва мною согласия на обработку персональных данных Оператор вправе продолжить обработку персональных данных без моего согласия при наличии оснований, указанных в пунктах 2 – 11 части 1 статьи 6, части 2 статьи 10 и части 2 статьи 11 Федерального закона №152-ФЗ «О персональных данных» от 26.06.2006 г.
		</div>
		<div class="column-side">
 <a href="catalog.html"><img src="/local/templates/megre/images/delivery.jpg" alt=""></a>
		</div>
	</div>
</div>
 </section> <br><? require($_SERVER['DOCUMENT_ROOT'] . '/bitrix/footer.php'); ?>