<?
/**
 * Copyright (c) 2019 Denis Artamonov
 * Created: 1/24/19 7:02 PM
 * Author: Denis Artamonov
 * Email: artamonov.ceo@gmail.com
 */

$sSectionName = 'Производителям из родовых поместий';
$arDirProperties = [
    'description' => 'Условия сотрудничества с частными производителями и семейными мастерскими из Родовых поместий. Мы поддерживаем производителей, которые живут и творят на земле, возрождают традиции предков, бережно и с любовью относятся к природе и не используют химию при выращивании сырья и изготовлении продукции.'
];
