<?
require($_SERVER["DOCUMENT_ROOT"] . "/bitrix/header.php");
$APPLICATION->SetTitle("Сотрудничество");
?>

    <section>
        <div class="container">
            <p>
                Компания «Звенящие Кедры» открыта сотрудничеству по всей России и за ее пределами. Есть несколько направлений,
                которые мы развиваем уже много лет и рады будем открытию новых перспектив и партнёров.
            </p>
            <br>
            <h2><a href="/cooperation/dealers/">ПАРТНЁРАМ</a></h2>
            <p>
                Если Вы хотите открыть собственный бизнес, в любом из городов России, продвигая бренд, которому доверяют, если Вы
                поддерживаете идею экологичного образа жизни и ценность натуральной продукции, приглашаем стать официальным
                представителем компании «Звенящие Кедры» в своем регионе. <br>
                <a href="/cooperation/dealers/">Читать далее...</a>
            </p>

            <? /*
<h2><a href="/cooperation/wholesalers-retailers/">ОПТОВИКАМ</a></h2>
<p>
	 Для клиентов, приобретающих продукцию оптом, предусмотрены специальные условия и более низкие цены. Если Вы планируете делать регулярные закупки для продажи через Ваши торговые точки, для собственного производства или потребления, зарегистрируйтесь как партнер компании «Звенящие Кедры». Этот статус даст Вам преимущества по ценам и возможность получать консультации наших специалистов. <br>
 <a href="/cooperation/wholesalers-retailers/">Читать далее...</a>
</p>
*/ ?>
            <br>
            <h2><a href="/cooperation/manufacturers-patrimonial-estates/">ПРОИЗВОДИТЕЛЯМ ИЗ РОДОВЫХ ПОМЕСТИЙ</a></h2>
            <p>
                Если Вы являетесь производителем собственной продукции, живете и творите на земле, в Родовом поместье или личном
                подворье, если Ваши ценности совпадают с нашими, а продукция изготавливается на 100% из натуральных ингредиентов,
                без добавления химии, мы готовы предложить сотрудничество и представить Вашу продукцию под знаком «Звенящие кедры
                России». <br>
                <a href="/cooperation/manufacturers-patrimonial-estates/">Читать далее...</a>
            </p>
        </div>
    </section>

<? require($_SERVER["DOCUMENT_ROOT"] . "/bitrix/footer.php"); ?>
