<?
/*
 * Изменено: 09 декабря 2021, четверг
 * Автор: Артамонов Денис <software.engineer@internet.ru>
 * copyright (c) 2021
 */

$sSectionName = "Эликсир Мегре";
$arDirProperties = [
	"description" => "Масло шишки сибирского кедра, изготовленное в тайге, это лучшая природная биологически активная добавка с 90% усвоением витаминов и микроэлементов, естественный регулятор здоровья, который гармонизирует все процессы в теле, поддерживает здоровье в условиях сильных информационных, психических, физических нагрузок и неблагоприятной окружающей среды.",
];
?>