<?
/**
 * Copyright (c) 2019 Denis Artamonov
 * Created: 1/24/19 7:03 PM
 * Author: Denis Artamonov
 * Email: artamonov.ceo@gmail.com
 */

$sSectionName = 'Кедровый дом';
$arDirProperties = [
    'description' => 'Экологичный туризм: поездка в Сибирскую тайгу на выходные с проживанием в доме из кедра, с камином и русской кухней. Отдохнуть душой, вдохнуть кристально чистый таёжный воздух, побывать в местах сбора шишки и сделать для себя масло по старинной сибирской технологии – это далеко не всё, что ждёт Вас в Кедровом доме Мегре.'
];
