<?
require($_SERVER["DOCUMENT_ROOT"] . "/bitrix/header.php");
$APPLICATION->SetTitle("Программа лояльности");
?><section class="loyalty-program">
<div class="container">
	<div class="page-title">
		ПРОГРАММА ЛОЯЛЬНОСТИ MEGRE.RU<span class="icon icon-pine-cone"></span>
	</div>
	<div class="loyalty-program-info">
		<div class="loyalty-program-info__text">
			Добро пожаловать в клуб <b><a href="МЕГРЕ" class="link">МЕГРЕ</a></b>. Получайте бонусные баллы за покупки и активности и используйте их на своё усмотрение.
		</div>
		<div class="block-title">
			ЗА ЧТО НАЧИСЛЯЮТСЯ БАЛЛЫ?
		</div>
		<div class="loyalty-program-profit">
			<div class="loyalty-program-profit__card">
				<img src="/local/templates/megre/images/icons/sale-cart.svg" alt=""><span><i>+</i> баллы за покупку [каждый товар имеет свою стоимость в баллах]</span>
			</div>
			<div class="loyalty-program-profit__card">
				<img src="/local/templates/megre/images/icons/ppls.svg" alt=""><span><i>+</i> 100 баллов за друга, ставшего членом клуба</span>
			</div>
			<div class="loyalty-program-profit__card">
				<img src="/local/templates/megre/images/icons/phone-message.svg" alt=""><span><i>+</i> 20 баллов за каждый отзыв</span>
			</div>
		</div>
		<div class="block-title">
			КАК МОЖНО ПОТРАТИТЬ БАЛЛЫ?
		</div>
		<div class="loyalty-program-spend">
			<div class="loyalty-program-spend__card">
				<div class="icon icon-pine-cone">
				</div>
				 оплатить до 90% стоимости<br>
				 заказа и доставки
			</div>
			<div class="loyalty-program-spend__card">
				<div class="icon icon-pine-cone">
				</div>
				 купить продукцию, которой нет на сайте и которая продаётся только в клубе за баллы [новинки, ещё не поступившие в продажу, мерч и многое другое]
			</div>
		</div>
		<div class="loyalty-program-rate">
			<div class="icon icon-pine-cone">
			</div>
			 1 балл (ЗКР) = 1 рубль
		</div>
	</div>
	<div class="privilege">
		<div class="page-title">
			УРОВНИ И ПРИВИЛЕГИИ
		</div>
		<table class="privilege-table">
		<tbody>
		<tr>
			<th>
			</th>
			<th>
				<div class="privilege-table__lvl">
					<span>УРОВЕНЬ 1</span>
                    <img src="/local/templates/megre/images/icons/smile-1.png" alt="">
				</div>
			</th>
			<th>
				<div class="privilege-table__lvl">
					<span>УРОВЕНЬ 2</span>
                    <img src="/local/templates/megre/images/icons/smile-2.png" alt="">
				</div>
			</th>
			<th>
				<div class="privilege-table__lvl">
					<span>УРОВЕНЬ 3</span>
                    <img src="/local/templates/megre/images/icons/smile-3.png" alt="">
				</div>
			</th>
		</tr>
		<tr>
			<td>
				НАКОПЛЕННЫЕ БАЛЛЫ
			</td>
			<td>
				<div class="icon icon-pine-cone">
				</div>
			</td>
			<td>
				<div class="icon icon-pine-cone">
				</div>
			</td>
			<td>
				<div class="icon icon-pine-cone">
				</div>
			</td>
		</tr>
		<tr>
			<td>
				Подарок на день рождения
			</td>
			<td>
				<div class="icon icon-pine-cone">
				</div>
			</td>
			<td>
				<div class="icon icon-pine-cone">
				</div>
			</td>
			<td>
				<div class="icon icon-pine-cone">
				</div>
			</td>
		</tr>
		<tr>
			<td>
				Бесплатная доставка
			</td>
			<td>
				от 5 000 руб.
			</td>
			<td>
				от 4 000 руб.
			</td>
			<td>
				от 3 000 руб.
			</td>
		</tr>
		<tr>
			<td>
				Возможность купить продукцию, которая продаётся только в закрытом клубе
			</td>
			<td>
				<div class="icon icon-pine-cone">
				</div>
			</td>
			<td>
				<div class="icon icon-pine-cone">
				</div>
			</td>
			<td>
				<div class="icon icon-pine-cone">
				</div>
			</td>
		</tr>
		<tr>
			<td>
				Доступ к закрытым распродажам и эксклюзивным акциям
			</td>
			<td>
				<hr>
			</td>
			<td>
				<div class="icon icon-pine-cone">
				</div>
			</td>
			<td>
				<div class="icon icon-pine-cone">
				</div>
			</td>
		</tr>
		<tr>
			<td>
				Закрытый чат с диетологом и руководителем онлайн-магазина
			</td>
			<td>
				<hr>
			</td>
			<td>
				<hr>
			</td>
			<td>
				<div class="icon icon-pine-cone">
				</div>
			</td>
		</tr>
		</tbody>
		</table>
	</div>
	<div class="loyalty-program-terms">
		<div class="page-title">
			УСЛОВИЯ УЧАСТИЯ В ПРОГРАММЕ ЛОЯЛЬНОСТИ MEGRE.RU
		</div>
		<p>
			Присоединяясь к программе лояльности megre.ru, вы соглашаетесь с данными условиями и принимаете их. Компания может в одностороннем порядке без уведомления изменять условия участия, ответственность за своевременное ознакомление с изменениями лежит на участниках программы.
		</p>
		<br>
		<br>
		<h3>УЧАСТИЕ В ПРОГРАММЕ</h3>
		<p>
			Участие в программе лояльности и клубе МЕГРЕ бесплатное. Участником может стать лицо, достигшее 18 летнего возраста. Чтобы присоединиться, необходимо зарегистрироваться на сайте megre.ru, указать свои имя и фамилию, электронный адрес, номер телефона.<br>
			 Все виды активности в рамках клуба и программы лояльности осуществляются через сайт megre.ru.
		</p>
		<br>
		<br>
		<h3>БОНУСНЫЕ БАЛЛЫ</h3>
		<p>
			За покупки и активности в рамках программы начисляются бонусные баллы, которые вы можете потратить в соответствии с этими условиями. Баллы нельзя продать, передать третьему лицу или обналичить. Баллы не имеют срока годности и не сгорают. <br>
			 1 балл = 1 рублю.<br>
			 Баллы в системе лояльности называются ЗКР <span class="icon icon-pine-cone"></span>
		</p>
		<br>
		<br>
		<h3>НАЧИСЛЕНИЕ БАЛЛОВ (ЗКРов)</h3>
		<p>
			 Баллы начисляются за покупки и другие действия на сайте megre.ru:<br>
			Каждый товар в интернет-магазине имеет свою стоимость в баллах, она указана на странице товара. Баллы за покупку автоматически поступают на счёт после оплаты заказа. <br>
			 За каждого друга, присоединившегося к программе лояльности по вашей ссылке, и совершившего первый заказ на сумму от 1000 рублей, на ваш счёт поступает 100 баллов. Также 100 баллов получает и друг, совершивший покупку. <br>
			 За каждый отзыв, оставленный на сайте, начисляется 20 баллов. Максимально возможное количество отзывов за месяц – 10.<br>
			 Количество накопленных бонусов можно увидеть в личном кабинете.
		</p>
		<br>
		<br>
		<h3>СПИСАНИЕ БАЛЛОВ (ЗКРов)</h3>
		<p>
			 Накопленные бонусные баллы можно потратить следующими способами:<br>
			- оплатить до 90 % стоимости заказа и доставки - купить продукцию, которой нет на сайте и которая продаётся только в клубе за баллы [новинки, ещё не поступившие в продажу, мерч и другое]
		</p>
		<br>
		<br>
		<h3>ВОЗВРАТ БАЛЛОВ (ЗКРов)</h3>
		<p>
			Если после оплаты заказа по какой-либо причине вы вернули часть или все товары, в таком случае потраченные баллы возвращаются на счёт и могут быть использованы на новый заказ.
		</p>
		<br>
		<br>
		<h3>СИСТЕМА УРОВНЕЙ</h3>
		<p>
			В зависимости от количества накопленных баллов, участнику присваивается уровень. Всего существует 3 уровня лояльности. Каждый более высокий уровень даёт расширенные возможности в сравнении с предыдущим.<br>
			<br>
			<b>1 УРОВЕНЬ</b><br>
			 - Бесплатная доставка от 5000 рублей<br>
			 - Подарок на день рождения<br>
			 - Возможность купить за баллы продукцию, которой нет на сайте. Раздел этой продукции постоянно обновляется и изменяется. В него входит мерч, новинки, ещё не представленные в продаже и другое<br>
			<br>
			<b>2 УРОВЕНЬ</b><br>
			 - Бесплатная доставка от 4000 рублей<br>
			 - Подарок на день рождения<br>
			 - Возможность купить за баллы продукцию, которой нет на сайте. Раздел этой продукции постоянно обновляется и изменяется. В него входит мерч, новинки, ещё не представленные в продаже и другое<br>
			 - Доступ к закрытым распродажам, акциям, другим эксклюзивным предложениям<br>
			<br>
			<b>3 УРОВЕНЬ</b><br>
			 - Бесплатная доставка от 3000 рублей<br>
			 - Подарок на день рождения<br>
			 - Возможность купить за баллы продукцию, которой нет на сайте. Раздел этой продукции постоянно обновляется и изменяется. В него входит мерч, новинки, ещё не представленные в продаже и другое<br>
			 - Доступ к закрытым распродажам, акциям, другим эксклюзивным предложениям<br>
			 - Закрытый чат с диетологом и руководителем онлайн-магазина<br>
			<br>
			<br>
			Подарок на день рождения зависит от количества накопленных балов, на разных уровнях подарки отличаются. Подарок отправляется участнику вместе с первым заказом, оформленным после дня рождения.<br>
			<br>
			<br>
		</p>
		<h3>ЕСЛИ ОСТАЛИСЬ ВОПРОСЫ</h3>
		<p>
			Любые вопросы по участию в программе лояльности, начислению и списанию бонусных баллов и другие вы можете задать по телефону бесплатной телефонной линии <a href="tel:88003500270">8 (800) 350-02-70</a>
		</p>
		<p>
		</p>
	</div>
</div>
 </section><? require($_SERVER["DOCUMENT_ROOT"] . "/bitrix/footer.php"); ?>