<?
/**
 * Copyright (c) 2019 Denis Artamonov
 * Created: 1/24/19 6:50 PM
 * Author: Denis Artamonov
 * Email: artamonov.ceo@gmail.com
 */

$sSectionName = "О компании";
$arDirProperties = Array(
    'description' => '«Звенящие Кедры» – компания, собравшая под своим брендом производителей живой органической продукции из Родовых поместий, частных подворий и обладатель собственного производства, расположенного в Сибирской тайге.  Компания, возрождающая старинные русские традиции в современном мире.',
);
?>
