<? require($_SERVER['DOCUMENT_ROOT'] . '/bitrix/header.php');
/*
 * Изменено: 22 февраля 2022, вторник
 * Автор: Артамонов Денис <artamonov.d.i@yandex.com>
 * copyright (c) 2022
 */
LocalRedirect('/about/');
if (\Native\App\Template::isNewVersion()) {

}

$APPLICATION->SetTitle("О компании");
?><p class="content-slide" style="height: auto;">
</p>
    <p class="MsoNormal">
    </p>
    <p>
    </p>
    <p class="content-slide" style="height: auto; text-align: justify;">
    </p>
    <p class="MsoNormal" style="text-align: justify;">
        «Звенящие Кедры» – это российская компания, объединившая изготовителей органической продукции со всей страны,
        частных производителей из родовых поместий и личных подворий, в основе их жизни и деятельности лежат идейные
        принципы чистоты, честности и бережного отношения к природе.
    </p>
    <p class="MsoNormal">
    </p>
    Наша история началась с
    <a href="/catalog/knigi/">книг Владимира
        Мегре</a>&nbsp;о возрождении осознанной жизни на земле, в гармонии с собой и с природой, и неразрывно связана с людьми, воплощающими эти идеи. В 1996 году, после выхода первой книги «Анастасия», мы стали получать тысячами письма с благодарностями от читателей и почувствовали, что тема экологичной жизни откликается и нужна людям. Тогда и пришла идея начать готовить масло по принципам, описанным в книгах. А позже, уже после выхода третьей книги, когда стали появляться родовые поместья, где люди стремятся создавать продукты с чистой доброй энергетикой, в большинстве своем созданные по восстановленным традициям предков, мы решили объединить их усилия под одним знаком «Звенящие кедры России».
    <p class="MsoNormal">
    </p>
    <p>
    </p>
    <p class="MsoNormal">
        Компания включает в себя три направления.&nbsp;
    </p>
    <p class="MsoNormal">
        <b><a href="/taiga-production/">Собственное кедровое производство</a></b>
    </p>
    <p class="MsoNormal" style="text-align: justify;">
        Кедровая мастерская была создана в 1999 году, там мы начали воссоздавать старинную сибирскую традицию
        изготовления настоящего кедрового масла, ту, что описана в книгах В. Мегре. Это и сейчас небольшое домашнее
        производство, где все делается вручную или с применением деревянного оборудования, где трудятся деревенские
        жители, а работа идёт по-семейному непринужденно. Производство находится в таёжной деревне в 100 километрах от
        Новосибирска, на границе с Томской областью.
    </p>
    <p class="MsoNormal">
 <span><br>
 </span>
    </p>
    <p class="MsoNormal">
 <span><img width="877"
            alt="DSC_3167.JPG"
            src="/upload/medialibrary/53b/DSC_3167.JPG"
            height="585"
            title="DSC_3167.JPG"
            align="middle"><br>
 </span>
    </p>
    <p class="MsoNormal">
        <br>
    </p>
    <p>
        <br>
    </p>
    <p>
        <img width="877"
             alt="DSC_3240.JPG"
             src="/upload/medialibrary/206/DSC_3240.JPG"
             height="585"
             title="DSC_3240.JPG"
             align="middle"><br>
    </p>
    <p>
        <br>
    </p>
    <p class="MsoNormal">
    </p>
    <p class="MsoNormal">
    </p>
    <p class="MsoNormal">
    </p>
    <p class="MsoNormal">
        <b><a href="/manufacturers/">Продукция родовых поместий и частных подворий</a></b>
    </p>
    <p class="MsoNormal" style="text-align: justify;">
        На 2018 год существует более 370 поселений родовых поместий, во многих живут семьи, которые ведут свое небольшое
        дело – изготавливают природную косметику, собирают травы, содержат пасеку, готовят варенье и снадобья. Сначала
        люди, переехавшие жить на землю, делали это для себя и родных, затем для соседей, так и появляются семейные
        производства. Важно, что эти продукты те же самые, что создаются для собственной семьи, готовятся вручную, несут
        особенную чистоту и душевную энергию. Сейчас это более 60 производителей.
    </p>
    <p class="MsoNormal">
 <span><br>
 </span>
    </p>
    <p class="MsoNormal">
        <img width="878"
             alt="company.jpg"
             src="/upload/medialibrary/0e9/dotekia8w1pqkxp3q70g6yk6t08qwpov/company.jpg"
             height="585"><br>
    </p>
    <p>
        <br>
    </p>
    <p class="MsoNormal">
        <b><a href="/cooperation/dealers/">Бизнес в городах по продаже экологичной продукции</a></b>
    </p>
    <p class="MsoNormal">
    </p>
    <p style="text-align: justify;">
    </p>
    <p style="text-align: justify;">
        Продукция под знаком «Звенящие кедры России» продается через собственный специализированный
        <a href="/catalog/">интернет магазин</a> и сеть официальных отделов, которая существует на условиях дилерства. В
        этих отделах представлена только наша продукция, отмеченная голограммой – знаком соответствия. Как правило,
        дилерами становятся люди, кому близки идеи экологичной жизни и они сами хотят потреблять продукты, в которых
        уверены, и делиться такой возможностью с другими. На данный момент официальные отделы открыты в более чем 50
        городах России и ближнего зарубежья, также есть представительства в Германии, Японии, Финляндии и других странах
        мира. Международный интернет-магазин
        <a href="https://megrellc.com">megrellc.com</a>.
    </p>
    <p style="text-align: justify;">
    </p>
    <p>
    </p>
    <p class="MsoNormal">
    </p>
    <p>
    </p>
    <p class="MsoNormal">
 <span><br>
 </span>
    </p>
    <p class="MsoNormal">
        <img width="877"
             alt="IMG_3964.jpg"
             src="/upload/medialibrary/a36/IMG_3964.jpg"
             height="585"
             title="IMG_3964.jpg"
             align="middle"><br>
    </p>
    <p>
        <br>
    </p>
    <p class="MsoNormal" style="text-align: justify;">
        Каждый день мы получаем благодарности за те продукты, которые создаются под знаком «Звенящие кедры России». Ваши
        слова трогают до мурашек, мы ценим их гораздо больше всех дипломов и&nbsp;наград, вместе взятых. Неподдельная
        искренность, человечность и&nbsp;добрый настрой&nbsp;в жизни и деле — это фундамент нашей компании и отношений с
        покупателями.
    </p>
    <br>
    <br>
    <iframe width="100%" height="540" src="https://www.youtube.com/embed/Hnxm4eg70Xo" frameborder="0"
            allow="accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture"
            allowfullscreen></iframe>
<? require($_SERVER['DOCUMENT_ROOT'] . '/bitrix/footer.php'); ?>